[
    {
      "text": "О храбрости больше всего говорят трусы, а про благородство — прохвосты.",
      "author": "А. Толстой"
    },
    {
      "text": "Люди как люди. Любят деньги, но ведь это всегда было.",
      "author": "М. Булгаков"
    },
    {
      "text": "Жизнь задыхается без цели.",
      "author": "Ф. Достоевский"
    },
    {
        "text": "Неужели вы еще не знаете, что в семнадцать и семьдесят лет любят одинаково?",
        "author": "И. Бунин"
    },
    {
        "text": "О законы! Премудрость ваша часто бывает только в вашем слоге!",
        "author": "А. Радищев"
    },
    {
        "text": "Разруха не в клозетах, а в головах.",
        "author": "М. Булгаков"
    },
    {
        "text": "Бесполезное это дело: дураков учить все равно что мертвых лечить.",
        "author": "Н. Лесков"
    },
    {
        "text": "Там хорошо, где нас нет: в прошлом нас уже нет, и оно кажется прекрасным.",
        "author": "А. Чехов"
    },
    {
        "text": "Надо любить жизнь больше, чем смысл жизни.",
        "author": "Ф. Достоевский"
    },
    {
        "text": "Человек он умный, но чтоб умно поступать — одного ума мало.",
        "author": "Ф. Достоевский"
    },
    {
        "text": "Злых людей нет на свете, есть только люди несчастливые.",
        "author": "М. Булгаков"
    },
    {
        "text": "Авторитет и дружба – вода и огонь, вещи разнородные и враждебные; равенство – условие дружбы.",
        "author": "В. Белинский"
    },
    {
        "text": "Есть женские души, которые вечно томятся какой-то печальной жаждой любви и которые от этого самого никогда и никого не любят.",
        "author": "И. Бунин"
    },
    {
        "text": "Надо быть ясным умственно, чистым нравственно и опрятным физически.",
        "author": "А. Чехов"
    },
    {
        "text": "Нет силы более могучей, чем знание; человек, вооружённый знанием, — непобедим.",
        "author": "М. Горький"
    },
    {
        "text": "Нет уз святее товарищества!",
        "author": "Н. Гоголь"
    },
    {
        "text": "Истинная сила человека не в порывах, а в нерушимом спокойствии.",
        "author": "Л. Толстой"
    },
    {
        "text": "Вера — роскошь, которая дорого народу обходится.",
        "author": "Н. Лесков"
    },
    {
        "text": "Величайшее богатство народа — его язык.",
        "author": "М. Шолохов"
    },
    {
        "text": "Зачем же гнаться по следам того, что уже окончено.",
        "author": "М. Булгаков"
    },
    {
        "text": "Шутить с мечтой опасно: разбитая мечта может составить несчастье жизни; гоняясь за мечтой, можно прозевать жизнь или из безумного воодушевления принести её в жертву.",
        "author": "А. Герцен"
    },
    {
        "text": "Гибнет в потоке времени только то, что лишено крепкого зерна жизни и что, следовательно, не стоит жизни.",
        "author": "В. Белинский"
    },
    {
        "text": "Источник силы или бессилия общества — духовный уровень жизни, а уже потом — уровень промышленности.",
        "author": "А. Солженицын"
    },
    {
        "text": "Любить — значит жить жизнью того, кого любишь.",
        "author": "Л. Толстой"
    },
    {
        "text": "Исключения, вы знаете, только подтверждают правило.",
        "author": "И. Тургенев"
    },
    {
        "text": "За все реформы мы берёмся как похуже — так и тут. Только губят дело и отбивают у людей последнюю веру в обещания власти.",
        "author": "А. Солженицын"
    },
    {
        "text": "Блаженство наше в отношении детей наших зависит много от нас самих.",
        "author": "А. Радищев"
    },
    {
        "text": "На то и молодость дана, чтобы быть кипучей, активной, жизнеутверждающей.",
        "author": "М. Шолохов"
    },
    {
        "text": "К Богу приходят не экскурсии с гидом, а одинокие путешественники.",
        "author": "В. Набоков"
    },
    {
        "text": "Наши недостатки растут на одной почве с нашими достоинствами, и трудно вырвать одни, пощадив другие.",
        "author": "И. Тургенев"
    },
    {
        "text": "Образование ума не прибавляет.",
        "author": "А. Солженицын"
    },
    {
        "text": "Неужели с того, что вы меня богатее, то у вас и чувств больше?",
        "author": "М. Булгаков"
    },
    {
        "text": "Только амбициозные ничтожества и прекраснодушные посредственности выставляют на обозрение свои черновики.",
        "author": "В. Набоков"
    }
]